Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Queued Tracks
es: Pistas en cola
fr: Voies en attente
it: Tracce rivestite
ja: キュードトラック
pl: Ślady w kolejce
pt: Faixas em fila
ru: Очередь треков
sv: Queued spår
zh_hans: 排队音轨

source: Recs
es: Recomendaciones
fr: Recettes
ja: リセックス
pl: Rdzenie
zh_hans: 建议

source: Refresh Match
es: Actualizar comparación
fr: Rafraîchir la correspondance
it: Abbinamento rinfrescante
ja: リフレッシュマッチ
pl: Odśwież dopasowanie
pt: Atualizar correspondência
ru: Обновить матч
tr: Rene Match
zh_hans: 刷新匹配

source: Refresh Social
es: Actualizar social
fr: Actualisation sociale
it: Rifiuto sociale
ja: 社会をリフレッシュ
pl: Odśwież społeczeństwo
pt: Atualizar o Social
ru: Обновить социальную
sv: Uppfrisk social
tr: Sosyal Sosyal Sosyal Yenileme
zh_hans: 刷新社会

source: Retry Delay
es: Espera del reintento
fr: Délai de réessayer
it: Ritardo del reattore
ja: リトリー遅延
pl: Opóźnienie
pt: Repetir o Atraso
ru: Retry задержка
tr: Retry Gecikme
zh_hans: 重试延迟

source: SOCKS5 proxy %@:%lld
es: Proxy SOCKS5 %@:%lld
ja: SOCKS5プロキシ%@:%lld
pl: Proxy SOCKS5 %@: %lld
ru: SOCKS5-прокси %@:%lld
tr: SOCKS5 %@:%lld
zh_hans: SOCKS5 代理服务器 %@: %lld

source: Scrobble Export
es: Exportación de scrobbles
fr: Exportation de grumes
ja: Scrobbleエクスポート
pl: Eksport przewijania
pt: Exportar o Scrobble
ru: Экспорт Scrobble
zh_hans: 拼接导出

source: Sender
es: Remitente
fr: Expéditeur
it: Seduta
ja: スレンダー
pl: Nadawca
ru: Захватчик
zh_hans: 发件人

source: Separation Graph: %@
es: Grafo de separación: %@
fr: Graphique de séparation: %@
it: Grafico di separazione: %@
ja: 分離グラフ:%@
pl: Wykres separacji: %@
pt: Gráfico de separação: %@
ru: График разделения: %@
sv: Separationsgraf: %@
tr: Ayrılık Graph: %@
zh_hans: 分离图: %@

source: Show Dock
es: Mostrar Dock
fr: Afficher le quai
ja: ドックを表示する
pl: Pokaż dok
pt: Mostrar acoplagem
ru: Шоу-док
sv: Visa Dock
tr: Show Dock Show Dock
zh_hans: 显示停靠

source: Show Dock Icon
es: Mostrar icono en el Dock
fr: Afficher l'icône du quai
it: Mostra l'icona di Dock
ja: ドックアイコンを表示する
pl: Pokaż ikonę docka
pt: Mostrar o Ícone de Acoplamento
ru: Шоу-док Icon
sv: Visa Dock Icon
zh_hans: 显示停靠图标

source: Show Submission Queue
es: Mostrar cola de envío
fr: Afficher les requêtes de soumission
it: Mostra la coda di sottomissione
ja: 演題募集
pl: Pokaż kolejkę składania
pt: Mostrar a Fila de Submissão
ru: Показать Submission Queue
zh_hans: 显示提交队列

source: Skip
es: Omitir
fr: Sauter
it: Salta!
ja: ツイート
pl: Pomiń
pt: Pular
ru: Пропустить
tr: Skip Skip Skip Skip Skip Skip
zh_hans: 跳过

source: Social Feed
es: Actividad social
fr: Alimentation sociale
it: Alimentazione sociale
ja: ソーシャルフィード
pl: Pasze społeczne
pt: Alimentação Social
ru: Социальное питание
tr: Sosyal Feed
zh_hans: 社会饲料

source: Standard
es: Estándar
fr: Norme
ja: スタンダード
pl: Standardowy
pt: Padrão
ru: Стандарт
tr: Standart Standart Standart Standart
zh_hans: 标准

source: Startup
es: Inicio
fr: Début
it: Inizio
ja: スタートアップ
pl: Uruchomienie
pt: Inicialização
ru: Стартап
tr: Startup Startup
zh_hans: 启动

source: Stats
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計情報
pl: Staty
pt: Estatísticas
ru: Статистика
sv: Statistik
zh_hans: 状态

source: Status
es: Estado
fr: État
it: Stato
ja: ステータス
pt: Estado
ru: статус
tr: Durum durumu
zh_hans: 状态

source: Stub monitor
es: monitor de trozo
fr: Moniteur Stub
it: Monitor Stub
ja: スタブモニター
pl: Monitor Stub
pt: Monitor de rebarbas
ru: Контроллер
tr: Stub monitörü
zh_hans: 固定显示器

source: Submit Listen
es: Enviar escucha
fr: Soumettre Écouter
it: Ascolta
ja: 送信する
pl: Prześlij słuchaj
pt: Enviar Ouvir
tr: Find Dinle
zh_hans: 提交监听

source: Tags
es: Etiquetas
fr: Étiquettes
ja: ニュース
pt: Etiquetas
ru: Тэги
sv: Taggar
tr: Etiketler Etiketler
zh_hans: 标记

source: Tags: %@
es: Etiquetas: %@
fr: Étiquettes : %@
ja: タグ: %@
pl: Tagi: %@
pt: Etiquetas: %@
sv: Taggar:%@
tr: Etiketler: %@
zh_hans: 标记: %@

source: Tags: %@.
es: Etiquetas: %@.
fr: Étiquettes : %@.
ja: タグ: %@.
pl: Tagi: %@.
pt: Etiquetas: %@.
sv: Taggar:%@.
tr: Etiketler: %@.
zh_hans: 标记: %@.

source: Top Releases
es: Releases principales
fr: Nouveautés
it: I migliori comunicati
ja: トップリリース
pl: Najlepsze zwolnienia
pt: Lançamentos de Topo
ru: Лучшие релизы
sv: Toppmeddelanden
zh_hans: 顶级版本

source: Top Tracks
es: Canciones principales
fr: Top des pistes
ja: トップトラック
pl: Najlepsze utwory
pt: Faixas Top
ru: Лучшие треки
zh_hans: 最高音轨

source: Top tags
es: Etiquetas principales
fr: Meilleures étiquettes
ja: トップタグ
pl: Najlepsze znaczniki
ru: Лучшие теги
sv: Top taggar
zh_hans: 顶端标签

source: Track Title
es: Título de canción
fr: Titre de la piste
it: Titolo della traccia
ja: トラックタイトル
pl: Tytuł utworu
pt: Título da Faixa
ru: Название трека
zh_hans: 音轨标题

source: Trends vs. %@
es: Tendencias respecto a %@
fr: Tendances par rapport à %@
it: Tendenze vs. %@
ja: トレンド対%@
pl: Trendy vs %@
pt: Tendências vs. %@
ru: Тренды против %@
sv: Trender vs. %@
tr: Trendler vs. %@
zh_hans: 趋势与%@

source: Unfollow
es: Dejar de seguir
fr: Ne pas suivre
it: Un seguito
ja: フォロー
pt: Sem seguir
ru: Не следовать
sv: Sluta följa
tr: Takipsiz
zh_hans: 未跟踪

source: User token
es: Token de usuario
fr: Jeton utilisateur
it: Token utente
ja: ユーザートークン
pl: Token użytkownika
pt: Token do usuário
ru: Токен пользователя
sv: Användartoken
zh_hans: 用户代号

source: View Queue
es: Ver cola
fr: Afficher les requêtes
it: Visualizza queue
ja: Queueを見る
pl: Widok kolejka
pt: Ver Fila
ru: Посмотреть Queue
sv: Visa Queue
zh_hans: 查看队列

source: Web import
es: Importación web
fr: Importation Web
it: Importazione web
ja: Webインポート
pl: Import stron internetowych
pt: Importação Web
ru: Веб импорт
zh_hans: 网络导入

source: vs %@
es: frente a %@
ja: 対 %@
tr: vs %@ vs
zh_hans: 对 %@

source: vs. %@ %@
es: frente a %@ %@
ja: 対。%@ %@
zh_hans: 诉%@ %@案

source: vs. %@%% baseline
es: frente al %@ %% de referencia
fr: vs. %@%%
it: vs. %@%% linea di base
ja: 対%@%%ベースライン
pl: wobec wartości początkowej %@%%
pt: vs.%@%%basal
ru: %@%% Baseline
sv: %@%% baslinje
tr: vs. %@%% temel
zh_hans: %@%% 基线

source: vs. %lld%% baseline
es: frente a %lld%% línea base
fr: vs. %lld%%
it: vs. %lld%% linea di base
ja: 対%lld%%ベースライン
pl: wobec wartości początkowej %lld%%
pt: vs.%lld%%basal
ru: %lld%% Baseline
sv: %lld%% baslinje
tr: vs. %lld%% temel
zh_hans: %lld%% 基线

source: Monitor
fr: Moniteur
it: Monitoraggio
ja: モニター
ru: Монитор
zh_hans: 监视器

source: Wikipedia
fr: Wikipédia
zh_hans: Wikipedia 数据

source: %@s
ja: %@の
tr: %@ler
zh_hans: %@ 数

source: %@s / %@s
ja: %@/%@ の
pl: %@s / %@
tr: %@ / %@s
zh_hans: %@s / %@s 函数

source: ALUM
ja: アルム
ru: АЛУМ
zh_hans: 铝

source: App
ja: アプリ
pl: Aplikacja
pt: Aplicação
ru: Приложение
tr: Uygulama
zh_hans: 应用

source: App: %@ (%@)
ja: アプリケーション: %@ (%@)
pl: Aplikacja: %@ (%@)
pt: Aplicação: %@ (%@)
ru: Приложение: %@ (%@)
zh_hans: 应用: %@ (%@)

source: Proxy
ja: プロキシ
ru: Прокси
tr: Proxy Proxy Proxy
zh_hans: 代理服务器

source: Radio
ja: ラジオ
pt: Rádio
ru: Радио
sv: Radio Radio Radio
tr: Radyo Radyo
zh_hans: 无线电

source: ListenScrobbler, %@
zh_hans: ListenScrobbler, %@ (英语).
